[
  "ProxyGithub",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-mind-map",
  "emoji-shortcodes",
  "obsidian-git",
  "obsidian-collapse-all-plugin",
  "obsidian-excalidraw-plugin",
  "media-extended",
  "obsidian-advanced-uri",
  "obsidian-timestamper"
]